[graphicalobject]
Name=L2Legend
Help= ;
x=136
y=198
width=800
height=12
Activate=0
Z-Order=1


[ToolDescriptor]
1=Chemistry,statuslist,hpgwct02.dll



[fontalias]
1=normal|ＭＳ Ｐゴシック,9,normal

[coloralias]
1=GRAY|192,192,192

[statuslist Chemistry]
x=0
y=136
width=800
height=12
Help=使用されている化学コンポーネントを表示、コンフィグレーションとメソッドで必要なものをチェックできます
Font=normal
BKColor=GRAY
;RcDll1=hpleo008.dll
Image6=1:
Image7=A:
Image8=B:
Image9=C:
Image10=D:
justify6=right
justify7=right
justify8=right
justify9=right
justify10=right
x6=20
x7=120
x8=220
x9=320
x10=420
y6=10
y7=10
y8=10
y9=10
y10=10

Image1=Column name
Image2=SolvA name
Image3=SolvB name
Image4=SolvC name
Image5=SolvD name

x1=25
x2=125
x3=225
x4=325
x5=425
y1=10
y2=10
y3=10
y4=10
y5=10

;Image11=
x3=500
y3=500


